<?php

return array (
  'error' => 'შეცდომა',
  'error_appeared' => 'დაფიქსირდა შეცდომა',
  'file_type' => 'ფაილები უნდა იყოს შემდეგი ტიპის',
  'max_files' => 'მაქსიმალური ფაილების რაოდენობა უნდა იყოს',
  'sure_to_delete' => 'დარწმუნებული ხართ რომ გსურთ არჩელი ითემის წაშლა?',
  'yes_delete' => 'დიახ, წავშალოთ!',
  'no_delete' => 'არა, არ წავშალოთ!',
  'item_deleted' => 'წარმატებით წაიშალა!',
  'delete' => 'წაიშალა',
  'aborted' => 'გაუქმდა',
  'delete_aborted' => 'წაშლის მოთხოვნა წარმატებით გაუქმდა!',
  'calendar_updated' => 'კალენდარი განახლებულია',
);
